
/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "6"; */
"6.normalTitle" = "Feito";

/* Class = "IBUILabel"; text = "Mozilla, Firefox, and the Mozilla, Firefox, and Firefox Home logos are trademarks of the Mozilla Foundation."; ObjectID = "11"; */
"11.text" = "Mozilla, Firefox, e os logótipos de Mozilla, Firefox e Firefox Home são\nmarcas registadas da Mozilla Foundation.";

/* Class = "IBUIButton"; normalTitle = "Privacy Policy"; ObjectID = "12"; */
"12.normalTitle" = "Política de Privacidade";

/* Class = "IBUIButton"; normalTitle = "Terms Of Service"; ObjectID = "14"; */
"14.normalTitle" = "Termos de Serviço";
